#Messaggio visualizzato nel caso in cui non sia trovato il messaggio nel bundle dei messaggi
# NON CANCELLARLO
E.errore_generico=Si \u00E8 verificato un errore. Si prega di contattare il servizio assistenza.

M.G1=Operazione \u00E8 stata conclusa con successo.

W.C001=Confermi il salvataggio dei dati?
W.C002=Confermi l\u2019 eliminazione?
W.C003=Vuoi eliminare l\u2019 associazione del documento di pagamento con la quota parte?
W.C004=Confermi la modifica dei dati?
W.C005=Attenzione! Da questo documento di pagamento verranno cancellate tutte le associazioni alle quote parte del documento di spesa. Confermi l\u2019operazione?
W.C006=Attenzione! Questo fornitore \u00E8 gi\u00E0 stato associato a Documenti di spesa. La modifica sar\u00E0 ribaltata su tutti i documenti di spesa. Continuare?
W.C007=Attenzione! Questo documento di spesa \u00E8 gi\u00E0 stato associato a documenti di pagamento. La modifica sar\u00E0 ribaltata su tutti i documenti di pagamento. Continuare?
W.C008=Attenzione! Esiste gi\u00E0 un documento di spesa con gli stessi dati. Continuare?
W.C009=Attenzione! Il rendicontabile indicato per il progetto \u00E8 superiore al totale del documento di spesa. Si intende comunque proseguire?
W.C010=Confermi la richiesta di elaborazione?
W.C011=Confermi la rinuncia a proseguire?
W.C012=Confermi l\u2019eliminazione dei documenti selezionati dall\u2019archivio allegati?
W.C013=Tutti gli importi verranno salvati. Continuare?
W.C014=L\u2019 istruttore \u00E8 associato a uno o pi\u00E0 progetti da cui sar\u00E0 disassociato. Procedere comunque?
W.C015=L\u2019 utente verr\u00E0 disassociato da tutti i beneficiari ed i progetti. Procedere comunque?
W.C016=Esiste gi\u00E0 un utente con questo codice fiscale ma con nome e/o cognome diversi. Procedere comunque?
W.C017=Il report \u00E8 stato inviato con successo.

W.N001=Nessun documento di pagamento trovato. Se ne vuole inserire uno nuovo? 
W.N002=I filtri di ricerca non hanno prodotto alcun risultato.
E.N003=Non \u00E8 stato possibile salvare le modifiche. E\u2019 necessario verificare gli importi quietanzati sulle voci di spesa del conto economico.
E.N004=E\u2019 necessario inserire almeno un campo di ricerca.
E.N005=Campo obbligatorio.
E.N006=Il documento \u00E8 gi\u00E0 stato associato.
M.N007=Il documento \u00E8 stato associato correttamente.
M.N008=Il documento \u00E8 stato disassociato correttamente.
E.N009=Il documento non \u00E8 associato.
E.N010=E\u2019 necessario indicare la motivazione.
M.N011=Salvataggio avvenuto con successo.
E.N012=Non sono presenti quote parte.
E.N013=Non \u00E8 stato possibile salvare le modifiche. E\u2019 necessario verificare le quote parte associate al documento di spesa.
M.N014=Il dato selezionato \u00E8 stato eliminato.
E.N015=Selezionare un elemento dall\u2019elenco.
E.N016=E\u2019 necessario selezionare solo un elemento per volta.
M.N017=Cancellazione avvenuta con successo.
W.N018=Non esistono pagamenti associati al documento di spesa per il progetto corrente.
M.N019=I nuovi dati anagrafici del fornitore sono stati salvati correttamente nella base dati.
M.N020=I dati del fornitore sono stati correttamente aggiornati.
M.N021=I dati della nuova qualifica sono stati salvati correttamente nella base dati.
M.N022=Qualifica aggiornata con successo.
M.N023=Tutti i documenti di spesa che rientrano nella dichiarazione di spesa impostata, hanno superato i controlli di verifica.
M.N023b=Il costo orario della qualifica che si vuole eliminare \u00E8 usata in uno o pi\u00F9 documenti di spesa.
W.N024=Scegliere il codice fiscale del fornitore per attivare la lista delle fatture.
W.N025=Per il fornitore indicato, non esistono documenti di spesa.
M.N026=Il progetto {0} \u00E8 stato avviato con successo.
M.N027=I progetti {0} sono stati avviati con successo.
E.N028=I progetti {0} non sono stati avviati. Contattare l'assistenza.
E.N029=Il progetto {0} non \u00E8 stato avviato. Contattare l'assistenza.
W.N030=Solo i documenti di spesa che superano i controlli di verifica possono essere inclusi nella dichiarazione di spesa.
M.N031=Il processo {0} \u00E8 stato migrato con successo.
M.N032=I processi {0} sono stati migrati con successo.
E.N033=I processi {0} non sono stati migrati.
E.N034=Il processo {0} non \u00E8 stato migrato.
M.N035=L\u2019associazione al progetto {0} \u00E8 avvenuta correttamente.
M.N036=La disassociazione dell\u2019istruttore al progetto {0} \u00E8 avvenuta correttamente.
M.N037=I parametri di elaborazione risultano corretti.
M.N038=La richiesta di elaborazione \u00E8 stata salvata.
W.N039=E\u2019 necessario inserire almeno un\u2019associazione bando-linea di intervento nella sezione <b>Linea di intervento</b>.
M.N040=L\u2019erogazione della quota di contributo \u00E8 stata salvata correttamente. Associare le quietanze di mandato.
W.N041=Il progetto non ha quietanze di mandato da associare all\u2019 atto di liquidazione.
E.N042=Non \u00E8 stato possibile salvare il campo <b>Settore CIPE</b> in quanto non \u00E8 stato scelto un valore nel campo <b>Sotto settore CIPE</b>.
E.N043=Non sono state salvate le informazioni relative a <b>Comune</b> e <b>Provincia</b> in quanto non sono previste per il Soggetto finanziatore scelto.
M.N044=L\u2019erogazione della quota di contributo \u00E8 stata salvata correttamente.
M.N045=Le quietanze di mandato selezionate sono state associate correttamente all\u2019atto di liquidazione.
W.N046=E\u2019 necessario selezionare le quietanze di mandato che si desidera collegare all\u2019atto di liquidazione.
M.N047=E\u2019 possibile procedere con la richiesta di erogazione. 
M.N048=E\u2019 ora possibile inviare la richiesta di erogazione e stampare il modello da spedire.
M.N049=L\u2019operazione di richiesta erogazione \u00E8 stata completata correttamente. Scaricare la richiesta per poterla stampare nuovamente.
W.N050=Per il progetto corrente, l\u2019attivit\u00E0 di erogazione non \u00E8 abilitata.
W.N051=Per il progetto corrente, l\u2019attivit\u00E0 di richiesta erogazione non \u00E8 abilitata.
E.N052=I valori non risultano coerenti.
W.N053=E\u2019 possibile modificare la percentuale di richiesta erogazione.
M.N054=La proposta di rimodulazione \u00E8 stata inviata correttamente.
M.N055=La rimodulazione del conto economico \u00E8 stata conclusa correttamente.
E.N056=Il campo note non pu\u00F2 contenere pi\u00F9 di 4000 caratteri.
E.N057=Il campo <b>Estremi determina</b> non pu\u00F2 contenere pi\u00F9 di 255 caratteri.
W.N058=E\u2019 possibile premere sul link della voce di spesa per visualizzare il dettaglio delle rettifiche finora effettuate.
W.N058bis=E\u2019 inoltre necessario aggiornare le checklist: premere <a href="goToMnuChecklistItemFromMenu.do"><u>QUI</u></a> per accedere alla funzionalit\u00E0.
M.N059=Nessun importo validato \u00E8 stato modificato.
W.N059=Nessun importo validato \u00E8 stato modificato.
E.N060=Il campo <b>Riferimento</b> non pu\u00F2 contenere pi\u00F9 di 255 caratteri.
W.N061=Nessun <b>recupero</b> modificato.
W.N062=Indicare l\u2019 importo della revoca.
W.D.N062=Indicare l\u2019 importo del disimpegno.
W.N063=Il Sistema ha calcolato gli importi da revocare per modalit\u00E0 di agevolazione.
W.N064=Il Sistema ha calcolato gli importi da recuperare per modalit\u00E0 di agevolazione.
E.N065=Il progetto {0} non pu\u00F2 essere avviato perch\u00E8 non sono stati compilati dati necessari per l\u2019 avvio. 
E.N066=I progetti {0} non possono essere avviati perch\u00E8 non sono stati compilati dati necessari per l\u2019 avvio.
E.N067=Il progetto {0} non \u00E8 stato avviato poich\u00E8 \u00E8 terminato il tempo disponibile per il completamento dell\u2019operazione.
E.N068=I progetti {0} non sono stati avviati poich\u00E8 \u00E8 terminato il tempo disponibile per il completamento dell\u2019operazione.
W.N069=Questa operazione eliminer\u00E0 definitivamente l\u2019irregolarit\u00E0. Continuare?
E.N070=E\u2019 necessario selezionare una <b>revoca</b>.
E.N071=E\u2019 necessario selezionare un <b>recupero</b>.
M.N072=Salvataggio avvenuto con successo. E\u2019 possibile aggiornare gli indicatori mediante la <b>Gestione indicatori</b>.
M.N073=Salvataggio avvenuto con successo. E\u2019 possibile aggiornare le date mediante la <b>Gestione cronoprogramma</b>.
E.N074=Valore non ammesso.
W.N075=Per il progetto corrente, la funzionalit\u00E0 non \u00E8 abilitata.
W.N076=Documento di spesa privo di quietanza di pagamento.
E.N077=<b>Rendicontabile</b> non completamente associato alle voci di spesa.
W.N078=Spesa non totalmente quietanzata.
E.N079=Importo quietanzato maggiore dell\u2019importo del documento di spesa al netto delle note di credito.
E.N080=La/e note di credito sono associate ad almeno una voce di spesa con importo non coerente con il documento.
E.N081=Almeno una voce di spesa associata alla nota di credito ha importo non coerente con il documento di riferimento.
E.N082=Pagamenti non completamente associati a voci di spesa.
E.N083=Le spese forfettarie hanno superato la misura massima stabilita.
E.N084=Il numero delle ore lavorate ha superato il tempo produttivo.
E.N085=Documento parzialmente quietanzato ma privo di quietanze per questa dichiarazione
M.N085=La chiusura del progetto \u00E8 avvenuta con successo.
M.N086=Il processo {0} \u00E8 stato storicizzato con successo.
M.N087=Il processo {0} non \u00E8 stato storicizzato con successo.
M.N088=Associazione rimossa con successo.
W.N089=Almeno una nota di credito associata non ha superato i controlli.
N090=La ricerca non ha prodotto risultati. E\u2019  possibile aggiornare la base dati ed effettuare una ricerca puntuale utilizzando l\u2019acquisizione impegni.
W.N091=Ultimo aggiornamento: {0} alle ore {1}
M.N092=L\u2019upload del file \u00E8 avvenuto con successo. L\u2019esito del caricamento sar\u00E0 disponibile nella sezione <b>Reportistica</b>.
M.N093=L\u2019upload del file \u00E8 {0} avvenuto con successo.
M.N094=Il campo CUP è stato valorizzato. La richiesta automatica del CUP è stata impostata a No.
M.N095=Il fornitore \u00E8 stato cancellato con successo.
M.N096=Il fornitore \u00E8 presente in uno o pi\u00F9 documenti di spesa. Il fornitore \u00E8 stato storicizzato. 
M.N097=Voci di spesa associate a: {0}, {1} del {2}
M.N098=Il quietanzato su almeno un progetto a cui \u00E8 associato il documento, \u00E8 inferiore al rendicontabile sul progetto stesso (al netto delle eventuali note di credito). 
W.N099=Documento di spesa privo di nuove quietanze di pagamento.
W.N100=Documento di spesa con pagamenti insufficienti.
M.N101=La dichiarazione di spesa finale non contiene alcun documento, pertanto non c'\u00E8 nessuna spesa da validare. E' possibile comunque procedere con la chiusura della dichiarazione finale.

E.E001=La somma delle quote parte del documento di spesa supera importo totale del documento.
E.E002=Non \u00E8 stato possibile portare a termine l\u2019 operazione.
E.E003=Inserire tutti i campi obbligatori.
E.E004=L\u2019 importo totale del documento di pagamento che si intende modificare \u00E8 inferiore rispetto agli importi totali dichiarati sulle voci di spesa.
E.E005=Non \u00E8 possibile eliminare il documento di pagamento. <br />E\u2019 prima necessario disassociare i documenti di spesa.
E.E006=Non \u00E8 possibile eliminare il documento di pagamento. <br />L\u2019 importo totale del documento di pagamento presenta almeno una quota che \u00E8 gi\u00E0 stata dichiarata.
E.E007=Utente non abilitato.
E.E008=Alcuni dei dati inseriti non sono formalmente corretti.
E.E009=Impossibile produrre il file excel.
E.E010=La somma delle quote parte associate al documento di spesa \u00E8 maggiore del rendicontabile.
E.E011=La data dell\u2019effettivo pagamento deve essere uguale o maggiore alla data del documento di spesa.
E.E012=Il documento di spesa \u00E8 gi\u00E0 stato associato a una o pi\u00F9 voci di spesa.
E.E013=Il documento di spesa \u00E8 gi\u00E0 stato associato a una o pi\u00F9 pagamenti.
E.E014=Il documento di spesa \u00E8 gi\u00E0 stato salvato nella banca dati.
E.E015=Sessione di lavoro scaduta.
E.E016=La somma dei pagamenti associati al documento di spesa \u00E8 maggiore del totale del documento di spesa.
E.E017=Esiste gi\u00E0 un documento di spesa con gli stessi dati.
E.E018=Il documento di spesa \u00E8 utilizzato anche da un altro progetto.
E.E019=Il totale delle quietanze \u00E8 superiore all\u2019 importo totale del documento di spesa al netto delle note di credito.
E.E020=La somma degli importi rendicontabili associati ai progetti \u00E9 maggiore dell\u2019importo masssimo rendicontabile del documento di spesa.
E.E021=Il totale dei pagamenti parziali delle voci di spesa \u00E8 superiore all\u2019importo totale del pagamento.
E.E022=Il totale delle quietanze della voce di spesa \u00E8 superiore al rendicontato della voce di spesa.
E.E023=Integrare i dati del fornitore con l\u2019indicazione del monte ore e del costo della risorsa.
E.E024=La tipologia di spesa selezionata non necessita della gestione dei pagamenti.
E.E025=Il documento di spesa non pu\u00F2 essere eliminato perch\u00E9 \u00E8 associato a uno o pi\u00F9 pagamenti. 
E.E026=Esiste gi\u00E0 un fornitore con gli stessi dati.
#E.E027=Il fornitore \u00E8 usato in uno o pi\u00F9 documenti di spesa attivi.
E.E027=Non e\u2019 possibile eliminare un fornitore associato ad uno o più documenti di spesa. 
E.E028=Il documento di spesa non pu\u00F2 essere cancellato perch\u00E9 \u00E8 riferito da una nota di credito. 
E.E029=La data della <b>valuta</b> deve essere uguale o maggiore alla data del documento di spesa.
E.E030=Impossibile produrre il file PDF.
E.E031=La data del pagamento non pu\u00F2 essere successiva alla data odierna.
E.E032=Prima di procedere con l\u2019inserimento dei pagamenti, \u00E8 necessario associare delle voci di spesa al documento selezionato. 
E.E033=La data di <b>inizio rendicontazione</b> non pu\u00F2 essere successiva alla data di <b>fine rendicontazione</b>.
E.E034=Non esistono documenti da inviare per la dichiarazione di spesa impostata.
E.E035=Non esistono pagamenti associati ai documenti da inviare per la dichiarazione di spesa .
E.E036=E\u2019 possibile modificare un documento di spesa solo se il suo stato \u00E8 <b>INSERITO</b>.
E.E037=E\u2019 possibile eliminare un documento di spesa solo se il suo stato \u00E8 <b>INSERITO</b>.
E.E038=Non \u00E8 possibile gestire i pagamenti.<br />Il documento risulta essere associato ad un altro progetto.
E.E039=Non \u00E8 stato possibile associare il progetto {0}.
E.E040=La data del pagamento deve essere successiva alla data di presentazione della domanda.
E.E041=Il residuo disponibile per l\u2019associazione a pagamenti \u00E8 di {0} Euro.<br />Inserire un valore minore o uguale a tale residuo.
E.E042=Dichiarazione non presente.
E.E043=Una o pi\u00F9 date risultano mancanti o formalmente non corrette.
E.E044=Le date devono essere precedenti alla data odierna. <br />Inoltre, la data limite delle validazioni non pu\u00F2 essere inferiore alla data limite dei pagamenti. 
E.E045=E\u2019 gi\u00E0 presente una richiesta di elaborazione nuova proposta in coda o in fase di esecuzione. <br />Attendere la sua esecuzione o contattare l'assistenza.
E.E046=Non sono state trovate proposte di certificazione in stato <b>APERTA</b>.<br />Contattare l'assistenza.
E.E047=Non sono state trovate proposte di certificazione in stato <b>APPROVATA</b>, <b>RESPINTA</b> o <b>ANNULATA</b>.<br />Contattare l'assistenza.
#EROGAZIONE
E.E048=La quota da erogare \u00E8 superiore al residuo spettante.<br />Usare una causale relativa all\u2019iter finanziario non standard.
E.E049=La quota da erogare \u00E8 superiore al residuo spettante.
E.E050=E\u2019 gi\u00E0 presente un\u2019occorrenza con gli stessi dati.<br />Impossibile salvare.
#EROGAZIONE
E.E054=Per la modalit\u00E0 di agevolazione, la somma delle erogazioni al netto dei recuperi \u00E8 maggiore della quota dell\u2019 importo agevolato.
E.E058=Per il progetto, la somma delle quote erogate al netto dei recuperi \u00E8 superiore all\u2019importo agevolato.
E.E059=La regola non \u00E8 associata al bando-linea.<br />Impossibile procedere con l\u2019eliminazione.
E.E060=La voce di spesa appartiene al conto economico di un progetto associato al bando, impossibile disassociarla dal bando.
E.E061=La fideiussione \u00E8 stata usata in una erogazione.<br />Non \u00E8 possibile procedere con l\u2019eliminazione.
E.E062=Le credenziali inserite sono state emesse da un Delegante non pi\u00F9 abilitato.
E.E063=La password inserita \u00E8 scaduta.<br />Per aggiornare la password: <a href="{0}"> {0} </a>
E.E064=L\u2019incarico emesso dal suo Delegante \u00E8 scaduto.<br />La nuova delega potr\u00E0 avvenire, da parte del suo Delegante, mediante la funzione "Gestione Incarichi".
E.E065=Impossibile eseguire l\u2019accesso per motivi tecnici.<br />Si prega di riprovare pi\u00E0 tardi o contattare il servizio assistenza.
E.E066=L\u2019incarico emesso dal suo Delegante scadr\u00E0 il {0}.<br />Il rinnovo, da parte del suo Delegante, potr\u00E0 avvenire mediante la funzione "Gestione Incarichi".
E.E067=La password attuale scadr\u00E0 il {0}.<br />Per aggiornare la password: <a href="{0}"> {0} </a>
E.E068=La data del pagamento deve essere successiva alla data del documento di spesa.
#RICHIESTA EROGAZIONE
W.E068=La spesa sostenuta risulta pari a 0 Euro e non \u00E8 supportata da fideiussione bancaria.<br />Non sarebbe possibile procedere con l\u2019invio della richiesta di erogazione.
W.E069=La spesa sostenuta non raggiunge la soglia prevista.<br />Non sarebbe possibile procedere con l\u2019invio della richiesta di erogazione.
W.E070=L\u2019importo della fideiussione \u00E8 minore dell\u2019importo che si sta richiedendo.<br />Non sarebbe possibile procedere con l\u2019invio della richiesta di erogazione.
W.E071=La spesa sostenuta non raggiunge la soglia prevista dal bando e non \u00E8 supportata da fideiussione bancaria.<br />Non sarebbe possibile procedere con l\u2019invio della richiesta di erogazione.
W.E072=Per il progetto corrente, l\u2019attivit\u00E0 di richiesta erogazione non \u00E8 stata abilitata.
#Backoffice
E.E073=E\u2019 necessario salvare i dati per proseguire.
E.E074=E\u2019 necessario selezionare un tipo di operazione.
#Fideiussione
E.E075=La voce di spesa appartiene al conto economico di un progetto associato al bando e non ha sottovoci. <br />Impossibile creare l\u2019associazione con la sottovoce.
E.E076=La voce di spesa \u00E8 associata al bando con una o pi\u00F9 sottovoci. <br />Per eliminare l\u2019associazione \u00E8 necessario eliminare prima l\u2019 associazione con le sottovoci.
E.E077=La regola \u00E8 associata a uno o pi\u00F9 tipi di anagrafica. <br />Per eliminare l\u2019 associazione con il bando-linea \u00E8 necessario eliminare prima l\u2019 associazione tra la regola ed i tipi di anagrafica.
E.E078=L\u2019 importo agevolato \u00E8 uguale a zero. <br />Impossibile procedere con la richiesta di erogazione.
E.E079=Valore negativo non ammesso.
E.E080=Non \u00E8 possibile cancellare l\u2019 erogazione perch\u00E8 \u00E8 passata in certificazione.
#Workspace(TODO list)
E.E081=L\u2019 attivit\u00E0 non \u00E8 pi\u00F9 disponibile o \u00E8 gi\u00E0 stata completata.<br />Aggiornare l\u2019elenco o contattare l\u2019 assistenza.
E.E082=L\u2019 attivit\u00E0 \u00E8 in esecuzione presso un altro utente ({0}).<br />Al momento non \u00E8 quindi possibile eseguirla.<br />Aggiornare l\u2019 elenco o in caso di dubbi contattare il servizio assistenza.
W.E085=L\u2019elenco delle attivit\u00E0 \u00E8 in corso di aggiornamento per il profilo corrente.
#Backoffice
E.E083=L\u2019utente risulta gi\u00E0 associato al beneficiario e al progetto. Impossibile salvare.
E.E084=L\u2019utente risulta gi\u00E0 associato a questo ruolo.
E.E086=I dati relativi a beneficiario e progetto sono incoerenti, impossibile salvare.
E.E0861=Attenzione! Il progetto indicato \u00E8 relativo ad un ente che non \u00E8 tra quelli di competenza dell'operatore.

W.E087=Il nuovo importo validato, delle quote parte associate ai pagamenti del documento di spesa, supera l\u2019importo del rendicontabile al netto delle note di credito.
W.E088=Il nuovo importo di validazione deve essere maggiore o uguale a zero oppure minore o uguale all\u2019importo associato alla voce di spesa.
W.E089=Per la voce di spesa \u00E8 stato validato un importo superiore a quello associato alla quota parte del documento di spesa.

E.E090=Il nuovo importo della revoca deve essere maggiore o uguale a zero.
E.D.E090=Il nuovo importo del disimpegno deve essere maggiore o uguale a zero.
E.E091=Per la modalit\u00E0 di agevolazione, la somma degli importi revocati \u00E8 superiore all\u2019importo erogato.<br />Correggere l\u2019importo della nuova revoca.
E.E091bis=Per la modalit\u00E0 di agevolazione, la somma degli importi disimpegnati \u00E8 superiore all\u2019importo agevolato.<br />Correggere l\u2019importo della nuova revoca.
E.D.E091=Per la modalit\u00E0 di agevolazione, la somma degli importi revocati \u00E8 superiore all\u2019importo erogato.<br />Correggere l\u2019importo del nuovo disimpegno.
E.E092=Ridurre l\u2019importo della nuova revoca.
E.D.E092=Ridurre l\u2019importo del nuovo disimpegno.
E.E093=Per le modalit\u00E0 di agevolazione, il totale recuperato \u00E8 superiore al totale revocato.
E.D.E093=Per le modalit\u00E0 di agevolazione, il totale recuperato \u00E8 superiore al totale revocato.
E.E094=Per la modalit\u00E0 di agevolazione non ci sono erogazioni. Non \u00E8 possibile revocare.

E.E095=Per la modalit\u00E0 di agevolazione non ci sono revoche. Non \u00E8 possibile un recupero.
E.E096=Per la modalit\u00E0 di agevolazione, la somma degli importi recuperati \u00E8 superiore all\u2019 importo degli importi revocati. <br />Correggere l\u2019importo del nuovo recupero.
E.E097=Per il progetto, la somma degli importi recuperati \u00E8 superiore alla somma degli importi revocati. <br />Correggere l\u2019importo del nuovo recupero.
E.E098=Il nuovo importo del recupero deve essere maggiore o uguale a zero.
E.E099=Il campo deve essere compilato per poter avviare il progetto.
E.E100=Il numero domanda inserito \u00E8 gi\u00E0 presente nel sistema.
E.E101=Il CUP inserito \u00E8 gi\u00E0 presente nel sistema.
# FIXME
E.E102=Inserire un indirizzo di posta elettronica valido.
E.E103=Il campo eccede la dimensione massima consentita.
E.E104=La data non pu\u00F2 essere successiva alla data odierna..
E.E105=La data deve essere inserita nella forma gg/mm/aaaa.
E.E106=Valore fuori dall\u2019intervallo ammesso.
E.E107=Data temporalmente non consecutiva.
E.E108=Nessuna <b>sede intervento</b> inserita.
E.E109=Inserire un numero telefonico valido.
E.E110=Per poter avviare il progetto \u00E8 necessario associare il ruolo <b>Attuatore</b> al Beneficiario oppure a un Altro soggetto (diverso da Intermediario).
E.E111=Nessuna fase associata al progetto. Scegliere il tipo operazione e l\u2019iter. 
E.E112=Il campo non pu\u00F2 contenere pi\u00F9 di {0} caratteri.
E.E113=Inserire un CAP valido.
E.E114=La data inizio effettiva deve essere completata se lo \u00E8 la data fine.   
E.E115=Inserire un numero fax valido.
E.E116=Per il progetto esiste un\u2019 irregolarit\u00E0 in stato <b>BLOCCATO</b>. Non \u00E8 possibile procedere con l\u2019inserimento di una nuova irregolarit\u00E0.
E.E117=Per il progetto \u00E8 gi\u00E0 stata rilevata un\u2019 irregolarit\u00E0. Usare la funzione di modifica.
E.E118=L\u2019irregolarit\u00E0 \u00E8 bloccata. Non \u00E8 possibile procedere alla modifica. Rivolgersi alla Regione Piemonte per lo sblocco.
E.E119=L\u2019irregolarit\u00E0 \u00E8 gi\u00E0 stata inviata. Usare la funzionalit\u00E0 di inserimento.
E.E120=L\u2019irregolarit\u00E0 risulta BLOCCATA. Non \u00E8 possibile procedere con l\u2019 eliminazione.
E.E121=L\u2019irregolarit\u00E0 risulta INVIATA. Non \u00E8 possibile procedere con l\u2019 eliminazione.
E.E154=L\u2019irregolarit\u00E0 provvisoria \u00E8 legata ad una irregolarit\u00E0 definitiva. Non \u00E8 possibile procedere con l\u2019eliminazione.
E.E155=L\u2019irregolarit\u00E0 provvisoria \u00E8 legata ad un esito regolare. Non \u00E8 possibile procedere con l\u2019eliminazione.
E.E122=Tipo di file non corretto.

E.E123=La revoca \u00E8 stata certificata. Non \u00E8 possibile eliminarla.
E.E124=Per la modalit\u00E0 di agevolazione, con l\u2019eliminazione della revoca selezionata, si ottiene un totale revocato inferiore al totale recuperato. <br />Non \u00E8 possibile eliminare la revoca.
E.D.E124=Per la modalit\u00E0 di agevolazione, con l\u2019eliminazione del disimpegno selezionato, si ottiene un totale revocato inferiore al totale recuperato. <br />Non \u00E8 possibile eliminare il disimpegno.

E.E125=E\u2019 possibile aggiornare solo l\u2019ultima versione dell\u2019irregolarit\u00E0.
E.E126=Il recupero \u00E8 stato certificato. Non \u00E8 possibile eliminarlo.

E.E127=Per le fonti finanziarie, la quota UE complessiva non pu\u00F2 superare il 50% dell\u2019 ammissibile FESR (ovvero la somma delle quote FESR non private). Correggere la quota UE per proseguire.
E.E128=La data della dichiarazione non pu\u00F2 essere maggiore alla data odierna.
E.E129=Selezionare una procedura di aggiudicazione.

E.E130=Il CUP \u00E8 formalmente errato: sono previsti 15 caratteri.

E.E131=Per ogni tipo di indicatore di Monitoraggio \u00E8 obbligatorio inserire almeno un valore iniziale.
E.E132=Per almeno un indicatore di Monitoraggio di ciascun tipo \u00E8 obbligatorio inserire un valore finale.
E.E132_bis=Se si inserisce un valore finale \u00E8 obbligatorio inserire il corrispondente valore iniziale.
E.E132_ter=Se si inserisce un valore iniziale \u00E8 obbligatorio inserire il corrispondente valore finale.

E.E133=Date di inizio/fine incoerenti per la fase.
E.E134=Data successiva alla data odierna.
E.E135=Data precedente alla data di presentazione domanda.

E.E136=Codice CUP non valido.
E.E137=Non \u00E8 stato possibile portare a termine l\u2019operazione di allineamento CUP.
E.E138=Non \u00E8 consentito modificare l\u2019anno della data di concessione ottenuta dall\u2019 allineamento CUP: {0}
E.E139=Il CUP corrente non \u00E8 allineato: \u00E8 richiesto un nuovo allineamento la cancellazione del CUP.   
E.E140=Per poter avviare il progetto \u00E8 necessario effettuare l\u2019allineamento CUP.
E.E141=Percentuale obbligatoria.
E.E142=La percentuale deve essere maggiore del -100%.
E.E143=La tipologia di recupero selezionata non \u00E8 di propria pertinenza.
E.E144=L\u2019importo rendicontabile della nota di credito deve essere minore o uguale al rendicontabile sul progetto del documento di riferimento al netto di eventuali altre note di credito gi\u00E0 esistenti.
E.E145=Non \u00E8 possibile reperire i dati per il progetto {0}.
E.E146=Il CUP inserito \u00E8 gi\u00E0 presente nel sistema.
E.E147=Cancellazione non consentita. Il progetto deve avere almeno una sede di intervento.
E.E148=La percentuale indicata non trova corrispondenza con il valore dell\u2019importo.
E.E149=Per il conto economico del progetto {0} non risultano ancora associate le modalit\u00E0 di agevolazione previste. <br /><span>Effettuare una rimodulazione del conto economico oppure contattare l\u2019assistenza prima di procedere con un\u2019erogazione.</span>
E.E150=Il CUP \u00E8 provisorio e non pu\u00F2 essere allineato. Procedere con Cancella CUP.
E.E151=Non \u00E8 possibile modificare le voci di spesa di un documento gi\u00E0 inviato in una dichiarazione di spesa.
E.E152=Selezionare almeno un elemento dall\u2019 elenco.
E.E153=l\u2019 importo soppressioni \u00E8 maggiore dell\u2019 importo certificabile lordo del progetto (ultima proposta di certificazione approvata).
E.E200=Dati formalmente errati o non congrui nelle sezioni: {0}.
E.E201=Il totale richiesto della nuova proposta per ribasso d\u2019asta, \u00E8 uguale o superiore al totale dell\u2019 ultima spesa ammessa. <br /> <span>Per il ribasso d\u2019asta la percentuale deve risultare negativa</span>.
E.E202=L\u2019allineamento del CUP \u00E8 avvenuto con successo, per memorizzare i dati allineati completare la data concessione e procedere con il salvataggio della scheda progetto.
E.E203=Il totale della spesa ammessa per ribasso d\u2019 asta \u00E8 uguale o superiore al totale dell\u2019ultima spesa ammessa. <br /><span>Per il ribasso d\u2019asta la percentuale deve risultare negativa</span>.
E.E204=File non trovato.
E.E205=La soppressione \u00E8 stata certificata. Non \u00E8 possibile eliminarla.
E.E206=Non \u00E8 stato possibile rimuovere l\u2019associazione per i seguenti bandolinea: {0}
E.E207=Non \u00E8 stato possibile rimuovere l\u2019associazione per i seguenti progetti: {0}
E.E208=Impossibile visualizzare l\u2019anteprima del template per la {0}.
E.E209=Impossibile visualizzare il modello per la {0}.
#Procedure aggiudicazione
E.E210=Il CIG (codice identificativo gara) \u00E8 gi\u00E0 stato assegnato alla procedura di aggiudicazione del progetto: {0}.
E.E211=Per il progetto \u00E8 gi\u00E0 stata inserita una procedura di aggiudicazione con questi CPA (codice procedura aggiudicazione).
E.E212=Selezionare almeno un bando linea o un tipo di documento.
E.E213=Impossibile reperire i dati relativi all\u2019impegno indicato.
E.E214=Impossibile reperire i dati relativi all\u2019impegno indicato poich\u00E8 l\u2019anno di esercizio ({0}), la direzione({1}) ed il capitolo ({2}) non sono gestiti.
E.E215=Trovati pi\u00F9 atti in stato <b>BOZZA</b>.
E.E216=Per il progetto, non sono state definite le quote di ripartizione dell\u2019importo ammesso per le fonti finanziarie.
E.E217=Selezionare almeno un bandolinea da associare all\u2019impegno.
E.E218=Selezionare almeno un progetto da associare all\u2019impegno.
E.E219=Codice IBAN non valido.
E.E220=Per il progetto non \u00E8 stato associato il <b>CONTRIBUTO</b> al <b>CONTO ECONOMICO</b>.
E.E221=Impossibile scaricare il documento.

E.E250=Il file deve contenere al massimo {0} righe
E.E251=Numero di colonne errato alla riga {0}
E.E252=Codice fiscale errato alla riga {0}
E.E253=Flag rappresentante legale errato alla riga {0}
E.E254=Nome non valorizzato alla riga {0}
E.E255=Cognome non valorizzato alla riga {0}
E.E256=Codice visualizzato progetto non valorizzato alla riga {0}
E.E257=Il Codice visualizzato progetto indicato alla riga {0} è inesistente.
E.E258=Il file non \u00E8 valido.
E.E259=Il campo deve contenere {0} caratteri.
E.E260=E\u2019 necessario indicare il numero di conto corrente.
E.E261=Modalita\u2019 di pagamento non prevista.
E.E262=Errore durante il caricamento delle tipologie di fornitori.
E.E263=Trovati troppi risultati. E\u2019 necessario inserire almeno un altro campo di ricerca.
E.E264=La voce di spesa \u00E8 gia\u2019 associata al documento per il progetto corrente. Procedere con la modifica.
E.E265=Inserire una quota parte minore o uguale al residuo rendicontabile del documento.
E.E266=Per la voce di spesa sono gia\u2019 stati caricati pagamenti per un importo totale di {0} Euro. Modificare la quota parte.
E.E267=Selezionare una qualifica per il fornitore.
E.E268=ERRORE: il documento di spesa non puo\u2019 essere cancellato perche\u2019 e\u2019 associato a uno o piu\u2019 pagamenti inviati in dichiarazioni di spesa.
E.E269=Codice fiscale beneficiario errato alla riga {0}.
E.E270=Non e\u2019 possibile modificare un documento di spesa in stato {0}.
E.E271=Non e\u2019 possibile operare sulle voci di spesa associate ad un documento di spesa in stato {0}.
E.E272=L\u2019importo rendicontabile non deve essere superiore al totale del documento.
E.E273=Non e\u2019 possibile associare la nota di credito poiche\u2019 sono stati gia\u2019 inseriti dei pagamenti per la fattura di riferimento.
E.E274=L\u2019 imponibile piu\u2019 l\u2019iva a costo del documento, al netto delle note di credito, risulta essere minore del totale dei rendicontabili.
E.E275=L\u2019 imponibile piu\u2019 l\u2019iva a costo della fattura di riferimento, al netto delle note di credito, risulta essere minore del totale dei rendicontabili.
E.E276=Sono presenti ancora documenti per la dichiarazione in stato IN VALIDAZIONE. Per poter chiudere la validazione occorre operare su tutti i documenti.

E.E278=Non e\u2019 possibile eliminare il documento di spesa poiche\u2019 non risulta associato al progetto.
E.E279=Per il documento di spesa in stato {0} e\u2019 possibile operare solo sulle quietanze.

E.E600=Errore durante l\u2019 invio del report.
E.E601=Non e\u2019 possibile eliminare un fornitore associato ad un affidamento.
E.E602=Non e\u2019 possibile eliminare un fornitore associato ad un affidamento o documenti di spesa..
#FIXME
E.E973=Non \u00E8 possibile procedere con l\u2019invio della richiesta di erogazione.
E.E999=Selezionare un beneficiario.
E.E1000=La data inserita \u00E8 precedente a quella del documento di spesa. Sei sicuro di voler proseguire? 
E.E900=Reperito un numero troppo elevato di risultati. Ridurre l\u2019intervallo temporale di calcolo. 
E.E901=Il totale validato sul progetto con le rettifiche effettuate \u00E8 inferiore all\u2019ultimo certificato netto {0}. Per rettificare ancora \u00E8 necessario prima validare ulteriore spesa se presente in dichiarazioni di spesa inviate, altrimenti \u00E8 necessario comunicare all\u2019Autorit\u00E0 di Gestione l\u2019importo residuo per un\u2019 eventuale soppressione ai fini della certificazione futura.
W.E902=La data inserita deve essere precedente alla data comitato e alla data concessione, se presenti.

E.W001=La somma degli importi delle quote parte del Documento di spesa \u00E8 maggiore del valore del costo ammesso per quella voce.  
E.W002=La somma degli importi delle quote parte del documento di spesa \u00E8 maggiore della somma dei pagamenti associati alla quota parte. 
E.W003=La quota parte \u00E8 associata ad un pagamento. L\u2019eliminazione di questa comporter\u00E0 l\u2019eliminazione del pagamento. E\u2019 prima necessario disassociare il documento di pagamento dalla quota parte.
E.W005=Il totale degli importi dei pagamenti delle quote parte supera l\u2019importo totale del documento di pagamento.
E.W006=Inserito l\u2019importo della quota parte associato al pagamento.
E.W007=E\u2019 necessario associare almeno un documento di spesa.
E.W008=E\u2019 necessario inserire tutti i campi obbligatori.
E.W009=E\u2019 necessario selezionare almeno un documento.
E.W010=Manca la quadratura. L\u2019importo della spesa cumulata (validata) al netto dei recuperi, \u00E8 maggiore dell\u2019 importo ultimo rideterminato.
W.W011=Il documento \u00E8 gi\u00E0 stato inserito a sistema. Si intende sovrascriverlo?
W.W012=Chiudendo la sessione di lavoro eventuali dati non salvati saranno persi.
W.W013=Se l\u2019autenticazione \u00E8 avvenuta tramite un certificato digitale, e si desidera accedere nuovamente come altro utente, per motivi di sicurezza \u00E8 opportuno chiudere questa finestra del browser e tutte quelle aperte a partire da questa.
W.W014=Il fornitore \u00E8 gi\u00E0 stato inserito a sistema. Si desidera riattivarlo?
W.W015=Il documento di pagamento \u00E8 gi\u00E0 stato inserito a sistema. Si intende sovrascriverlo?
E.W016=Indicare la descrizione della fattura.
W.W017=L\u2019azione richiesta interromper\u00E0 l\u2019esecuzione dell\u2019attivit\u00E0 in corso. Continuare?
E.W018=Nell\u2019anagrafica \u00E8 gi\u00E0 presente un fornitore con lo stesso codice fiscale.
W.W019=Il fornitore indicato non \u00E8 presente nell\u2019 anagrafica.
E.W020=Il totale del rendicontabile associato ai progetti \u00E8 maggiore dell\u2019importo massimo rendicontabile del documento di spesa.
E.W021=Esiste gi\u00E0 un documento di spesa con gli stessi dati.
E.W022=La somma degli importi gi\u00E0 associati alle voci di spesa per il documento, risulta maggiore all\u2019 importo rendicontabile indicato.
E.W023=L\u2019importo rendicontabile non deve essere superiore alla somma dell\u2019imponibile pi\u00F9 l\u2019IVA a costo.
E.W024=L\u2019importo dell\u2019IVA a costo non deve essere superiore all\u2019IVA.
E.W025=La somma del quietanzato \u00E8 maggiore del totale del documento di spesa al netto delle note di credito.
E.W026=La data del documento di spesa deve essere successiva alla data di presentazione della domanda.
E.W027=Il codice fiscale non \u00E8 formalmente corretto.
W.W028=Questa operazione disattiver\u00E0 ma non eliminer\u00E0 il fornitore. <br />Continuare?
W.W029=Questa operazione eliminer\u00E0 definitivamente il documento di spesa. <br />Continuare?
E.W030=La data del documento di spesa non pu\u00F2 essere successiva alla data odierna.
W.W031=Il Codice Fiscale indicato per il fornitore non rispetta il formato atteso. Procedere ugualmente con il valore inserito?
E.W032=Il Codice Fiscale indicato per il fornitore deve essere lungo al massimo 32 caratteri.
E.W033=La/e nota/e di credito supera/no il totale del documento di spesa di riferimento.
E.W034=Impossibile disassociare l\u2019istruttore al progetto {0}.
E.W035=L\u2019importo rendicontabile non deve essere superiore all\u2019imponibile.
M.W036=Sono stati eliminati con successo {0} documenti su {1}.
W.W037=Questa operazione eliminer\u00E0 la fideiussione. Continuare?
W.W038=L\u2019attivit\u00E0 di gestione delle fideiussioni non \u00E8 abilitata.
W.W039=Gli importi contrassegnati con <cite>( a )</cite> sono superiori rispetto al relativo importo massimo agevolazione previsto per la modalit\u00E0 di contribuzione.
W.W040=Le percentuali contrassegnate con <cite>( b )</cite> sono superiori rispetto alla relativa percentuale di importo  previsto per la modalit\u00E0 di contribuzione.
W.W041=Le percentuali contrassegnate con <cite>( c )</cite> sono inferiori rispetto alla relativa percentuale di importo  previsto per la modalit\u00E0 di contribuzione.
W.W042=Gli importi contrassegnati con <cite>( d )</cite> sono inferiori rispetto al relativo importo gi\u00E0 erogato per la modalit\u00E0 di contribuzione.
W.W043=Il totale dei nuovi importi richiesti \u00E8 superiore rispetto al totale richiesto della nuova proposta.
W.W044=Gli importi contrassegnati con <cite>( a )</cite> sono superiori rispetto al relativo importo massimo agevolazione previsto per la modalit\u00E0 di contribuzione.
W.W045=Le percentuali contrassegnate con <cite>( b )</cite> sono superiori rispetto alla relativa percentuale di importo  previsto per la modalit\u00E0 di contribuzione.
W.W046=Le percentuali contrassegnate con <cite>( c )</cite> sono inferiori rispetto alla relativa percentuale di importo  previsto per la modalit\u00E0 di contribuzione.
W.W047=Gli importi contrassegnati con <cite>( d )</cite> sono inferiori rispetto al relativo importo gi\u00E0 erogato per la modalit\u00E0 di contribuzione.
W.W048=Il totale dei nuovi importi agevolati \u00E8 superiore rispetto al subtotale delle fonti di finanziamento.
W.W049=Il totale dei nuovi importi agevolati \u00E8 inferiore rispetto al subtotale delle fonti di finanziamento.
W.W050=Il totale delle nuove quote fonti finanziarie \u00E8 superiore rispetto al totale della spesa ammessa in rimodulazione.
W.W051=Il totale delle nuove quote fonti finanziarie \u00E8 inferiore rispetto al totale della spesa ammessa in rimodulazione.
W.W052=Gli importi contrassegnati con <cite>( e )</cite> sono superiori rispetto all\u2019  ultimo importo agevolato per la modalit\u00E0 di agevolazione.
W.W053=Gli importi contrassegnati con <cite>( f )</cite> sono inferiori rispetto all\u2019 ultimo importo agevolato per la modalit\u00E0 di agevolazione.
W.W054=Le rettifiche impostate sulla spesa validata produrranno un validato di euro {0} che \u00E8 inferiore al totale erogato di euro {1}, potrebbe quindi essere necessario una revoca. Continuare?
W.W055=Confermare il salvataggio dei dati.
E.W056=La data della revoca non pu\u00F2 essere successiva alla data odierna.
E.D.W056=La data del disimpegno non pu\u00F2 essere successiva alla data odierna.
E.W057=La data del recupero non pu\u00F2 essere successiva alla data odierna.
W.W058=Per il progetto \u00E8 stata creata almeno una proposta di certificazione. Eventuali rettifiche sulla spesa validata potranno avere effetto sugli importi certificati.

W.W059=E\u2019 ora possibile inviare la comunicazione di rinuncia al contributo e stampare il modello da spedire.
M.W060=L\u2019operazione di invio della comunicazione di rinuncia \u00E8 stata completata correttamente. E\u2019 possibile scaricare e stampare nuovamente il modello della comunicazione.
W.W061=Per il progetto \u00E8 stata creata almeno una proposta di certificazione. Eventuali modifiche alle revoche del progetto potranno avere effetto sugli importi certificati.
W.W062=La revoca risulta certificata. Si consiglia di inserire una motivazione alla modifica eseguita nel campo denominato note.
E.W063=La data del recupero non pu\u00F2 essere successiva alla data odierna.
E.W064=Per la modalit\u00E0 di agevolazione, il totale recuperato \u00E8 superiore al totale revocato. Correggere l\u2019importo del recupero.
W.W065=Per il progetto \u00E8 stata creata almeno una proposta di certificazione. Eventuali modifiche ai recuperi del progetto potranno avere effetto sugli importi certificati.
W.W066=Il recupero risulta certificato. Si consiglia di inserire una motivazione alla modifica eseguita nel campo denominato note.
W.W067=Confermare la cancellazione della revoca.
W.W068=Confermare la cancellazione del recupero.
W.W069=Per il bando del progetto corrente, la funzionalit\u00E0 di proposta di recupero, come previsto, non \u00E8 stata abilitata. Contattare l\u2019autorit\u00E0 di controllo di riferimento per maggiori informazioni.
E.W070=La data del documento di spesa deve essere successiva alla data di costituzione dell\u2019 azienda.
E.W071=La partita IVA non \u00E8 formalmente corretta.
W.W072=Per procedere \u00E8 necessario inserire gli enti di competenza per i ruoli <b>"Destinatario delle comunicazioni"</b>, <b>"Programmatore del progetto"</b> e <b>"Responsabile procedura attivazione"</b>.
E.W073=E\u2019 stato eliminato un ente di competenza con ruolo obbligatorio, per una corretta configurazione reinserire un ente con lo stesso ruolo.
W.W074=L\u2019operazione completer\u00E0 l\u2019invio della comunicazione di fine progetto: tutte le attivit\u00E0 di gestione operativa per il progetto verranno chiuse. Continuare?
M.W075=La comunicazione di fine progetto \u00E8 stata inviata con successo.
W.W076=NB: il beneficiario ha presentato comunicazione di rinuncia al finanziamento per il presente progetto.
E.W078=La data del documento di spesa deve essere successiva alla data di costituzione dell\u2019azienda.
W.W079=La soppressione \u00E8 stata acquisita nella pi\u00F9 recente proposta di certificazione approvata. L\u2019 eventuale modifica dell\u2019 importo potr\u00E0 avere effetto sugli importi certificati.
W.W080=Confermi la cancellazione della soppressione?
E.W081=E\u2019 necessario selezionare un impegno.
E.W082=E\u2019 necessario selezionare almeno un bandolinea dall\u2019elenco.
E.W083=E\u2019 necessario selezionare almeno un progetto dall\u2019elenco.
E.W084=E\u2019 necessario selezionare una fonte.
W.W085=Nessun impegno da aggiornare trovato.
W.W086=Non \u00E8 possibile procedere con la liquidazione poich\u00E8 il residuo spettante \u00E8 0.
W.W087=E\u2019 in corso l'aggiornamento dei dati: alcune attivit\u00E0 potrebbero non essere disponibili.
W.W088=La quota parte \u00E8 superiore al residuo della VdS (ammesso per la rendicontazione sul progetto). Continuare ugualmente?
W.W089=Nessuna checklist disponibile.
W.W090=Nessun file allegato per il documento.
W.W091=Nessun file allegato per un pagamento del documento.
W.W092=Nessun file allegato con numero di protocollo valorizzato.

TEST=Primo parametro vale {0} il secondo vale {1};
E.V001=E\u2019 necessario associare voci di spesa.
W.V002=Il rendicontabile del documento \u00E8 gi\u00E0 stato interamente associato alle voci di spesa.
W.V003=Per il documento, il residuo disponibile associabile alle voci di spesa \u00E8 di {0} Euro. <br />Inserire un valore minore o uguale a tale residuo.
W.V004=Per la voce di spesa scelta, il residuo ammesso per la rendicontazione sul progetto \u00E8 di {0} Euro. Si sta associando un importo alla voce superiore a tale residuo, continuare ugualmente?
W.V005=Per il documento nel progetto corrente, esiste gi\u00E0 un\u2019associazione alla voce di spesa selezionata: {0}. 
W.V006=Per la voce di spesa scelta, sono gi\u00E0 stati registrati pagamenti per un importo totale di {0} Euro. <br />Inserire un valore maggiore o uguale a tale importo. 
W.V007=L\u2019operazione richiesta eliminer\u00E0 definitivamente l\u2019associazione alla voce di spesa selezionata per il documento. Continuare?
W.V008=Per la voce di spesa scelta, sono stati registrati dei pagamenti. <br />Eliminare i relativi pagamenti prima di eliminare l\u2019associazione alla voce di spesa.
M.V009=L\u2019associazione del documento alla voce di spesa \u00E8 stata eliminata.

#Validazione
W.VAL002=Rendicontabile del documento non completamente associato alle voci di spesa.
W.VAL003=Spesa per il documento non totalmente quietanzata.
W.VAL004=Importo quietanzato maggiore dell\u2019importo del documento di spesa al netto di eventuali note di credito.
W.VAL005=I pagamenti associati al documento per il progetto corrente non sono sufficientemente ripartiti sulle voci di spesa associate.
W.VAL006=Il numero complessivo delle ore lavorate supera il tempo produttivo del fornitore.
E.VAL007=E\u2019 obbligatorio inserire un valore nel campo importo validato.
E.VAL008=Inserire un valore valido nel campo importo validato.
M.VAL009=Lo stato del documento relativo alla dichiarazione \u00E8 stato salvato correttamente.
W.VAL010=Non \u00E8 possibile sospendere e contemporaneamente respingere un pagamento. 
W.VAL011=Il tempo entro cui effettuare il salvataggio della modifica al documento \u00E8 scaduto ({0} minuti). 
W.VAL012=L\u2019operazione richiesta provveder\u00E0 a {0} automaticamente i documenti della dichiarazione corrente al momento non ancora elaborati e in base alla scelta effettuata ({1}). Continuare?
W.VAL013=L\u2019operazione provveder\u00E0 a {0} automaticamente gli importi dei pagamenti delle dichiarazioni di spesa gi\u00E0 validate in base scelta effettuata ({1}). Continuare?
W.VAL014=La modifica effettuata alla nota di credito ha invalidato le fatture ad essa associata. 
E.VAL015=La validazione non \u00E8 stata chiusa correttamente. <br />Contattare l\u2019assistenza. 

#Chiudi Validazione/gestisci pagamenti
W.M0=La checklist verr\u00E0 salvata in bozza. Continuare?
W.M0def=La checklist verr\u00E0 salvata in modo definitivo. Continuare? 
M.M00=La checkList \u00E8 stata salvata correttamente.
M.M01=Gli appalti sono stati associati alla checklist
W.M1=Confermi la chiusura della validazione sulla dichiarazione di spesa corrente?
W.M2=Confermi la chiusura della validazione sulla dichiarazione di spesa corrente?
W.M3=Esistono {0} pagamenti relativi alla dichiarazione corrente ancora in stato <b>SOSPESO</b>. <br />Prima di chiudere la validazione, completare la valutazione su questi pagamenti.
M.M4=La validazione sulla dichiarazione di spesa \u00E8 stata correttamente chiusa.
W.M5=Esistono {0} pagamenti relativi alla dichiarazione corrente ancora in stato <b>DICHIARATO</b>. <br />Prima di chiudere la validazione, completare la valutazione su questi pagamenti.
W.M6=Esistono {0} pagamenti relativi alla dichiarazione corrente ancora in stato SOSPESO e {1} pagamenti ancora in stato <b>DICHIARATO</b>. <br />Prima di chiudere la validazione, completare la valutazione su questi pagamenti.
E.M8=Non \u00E8 possibile modificare un pagamento in stato <b>{0}</b>.
E.M9=Formato del file non valido.
E.M10=E\u2019 obbligatorio selezionare un file.
E.M11=Non \u00E8 possibile inviare un file di checklist di dimensione superiore ai 10Mb.
E.M12=Nel campo note inserire al massimo 4000 caratteri.
E.M12_bis=Nel campo riferimento inserire al massimo 200 caratteri.
W.M13=Per la selezione effettuata, non esistono documenti relativi alla dichiarazione in validazione che possano essere elaborati in automatico.
W.M2cl=E\u2019 possibile eliminare soltanto check-list in loco.
W.M2c2=E\u2019 possibile eliminare una check-list solo in stato <b>BOZZA</b> o <b>DEFINITIVO</b>.
W.M2c3=L\u2019operazione eliminer\u00E0 definitivamente la check-list. Continuare?
W.M2c4=Non \u00E8 possibile modificare check-list in stato <b>INVIATO</b> (PREGRESSO).
W.M2c5=Non \u00E8 possibile modificare la check-list in quanto \u00E8 relativa ad un progetto gi\u00E0 mandato in certificazione.
M.M9cl=La check-list \u00E8 stata salvata correttamente.
E.M8cl=Selezionare una check-list.
E.M10cl=Check-list bloccata da un altro utente. 

#(pagamenti ancora in stato DICHIARATO: {0})
E.IRIDE001=Errore occorso durante la chiamata del servizio Iride.
E.IRIDE002=Errore occorso durante la chiamata del servizio Iride.
E.IRIDE003=E\u2019 necessario comunicare a IRIDE le aggiunte/modifiche.
#Errori campi
E.error.required=Campo obbligatorio.
E.error.importo.format=Formato dell\u2019importo non corretto.
E.error.importo.valore=L\u2019importo deve essere maggiore di 0.
E.error.data.format=Formato della data non corretto.
E.error.percentuale.valore=Il valore deve essere compreso tra 0 e 100.
E.error.numeric.range=Il valore non \u00E8 valido.
E.error.importo.length=Formato e/o numero di cifre dell\u2019importo non corretto. (Max {0} cifre per la parte intera).
E.error.data.successiva=La data non pu\u00F2 essere successiva alla data odierna.
E.error.data.precedente=La data non pu\u00F2 essere precedente alla data odierna.
E.error.alternative=Impostare almeno uno dei campi evidenziati.
E.error.file.type=Il tipo di file non \u00E8 compreso tra i supportati.
E.error.file.size=La dimensione del file non deve superare la dimensione indicata.
#Attivit\u00E0 di Flux
E.FLUX001=TODO: Un buon messaggio in caso di attivit\u00E0 invalida.

E.X001=Cancellazione non eseguita. Il documento selezionato non \u00E8 associato al progetto corrente.
W.X026=E\u2019 possibile procedere con l\u2019invio della dichiarazione di spesa.
M.X027=La dichiarazione di spesa \u00E8 stata inviata con successo.

#Accesso
W.ACC001=Nessun beneficiario disponibile per l\u2019utente.

M.MX_VAL=<p align\=left>Riepilogo documenti della dichiarazione dopo l\u2019operazione effettuata:<br/>validati (ora/totale)\:                {1}/{2}<br/>gi\u00E0 validati in precedenza\:           {3}<br/>parzialmente validati\:                {4}<br/>non validati (ora/totale)\:            {5}/{6}<br/>da respingere (ora/totale)\:           {7}/{8}<br/>in validazione (non elaborati)\:           {9}<br/>Numero totale documenti\:              {0}<br/></p>
M.MX_GSV=<p align\=left>Riepilogo pagamenti della dichiarazione dopo l\u2019 operazione effettuata\:<br/>validati (ora/totale)\:               {1}/{2}<br/>parzialmente validati\:                {4}<br/>non validati (ora/totale)\:            {5}/{6}<br/>Numero totale pagamenti\:              {0}<br/></p>
W.MX0=Confermare il salvataggio dei dati inseriti.
M.MX00=I dati della nuova rimodulazione del conto economico sono stati salvati correttamente. E\u2019  possibile modificarli nuovamente oppure procedere con la conclusione dell\u2019 attivit\u00E0 di rimodulazione.
M.M001=Selezionare il beneficiario per il quale si intende operare.	PBAN-TRS-CDU-08-V01-TRSACC002_Scelta_Beneficiario
# TODO serve modo alternativo per rappresentare la formattazione nei messaggi M002=Progetto: <strong>{0}</strong>   |    Bando: <strong>{1}</strong>
M002=Progetto: {0}   |    Bando: {1}
# DEPRECATED MX1=Attenzione! L\u2019 operazione richiesta provveder\u00E0 a validare automaticamente tutti gli importi dei pagamenti della dichiarazione corrente al momento non ancora elaborati, continuare?
# DEPRECATED MX2=Attenzione! L\u2019 operazione richiesta provveder\u00E0 a validare automaticamente gli importi dei pagamenti della dichiarazione corrente al momento non ancora elaborati; inoltre, confermando l\u2019 operazione,almeno una voce di spesa del conto economico risulter\u00E0 validata per un importo complessivo maggiore del totale ammesso per la voce (si consiglia di visionare il conto economico). Continuare ugualmente?
W.MX2=Confermando l\u2019operazione, almeno una voce di spesa del conto economico risulter\u00E0 validata per un importo complessivo maggiore del totale ammesso per la voce (si consiglia di visionare il conto economico).
W.MX3=Per le seguenti voci di spesa, l\u2019importo validato complessivo supera l\u2019importo ammesso (si consiglia di verificare il conto economico).
E.MX4=Gli importi evidenziati non sono validi.
W.MX5=Gli importi contrassegnati con ( a ) sono inferiori rispetto alla relativa spesa rendicontata.
W.MX6=Gli importi contrassegnati con ( b ) sono inferiori rispetto alla relativa spesa quietanzata.
W.MX7=Gli importi contrassegnati con ( c ) sono inferiori rispetto alla relativa spesa validata.
W.MX8=Gli importi contrassegnati con ( d ) sono inferiori rispetto al relativo ultimo importo richiesto per la voce di spesa.
W.MX9=Gli importi contrassegnati con ( e ) sono superiori rispetto al relativo importo massimo ammissibile da bando per la voce di spesa.
E.MX10=Gli importi evidenziati sono obbligatori.
W.MX11=Il conto economico del progetto risulta in fase di nuova proposta da parte del beneficiario. <br />Non \u00E8 quindi al momento possibile effettuare una rimodulazione della spesa ammessa. <br />Attendere l\u2019invio della nuova proposta del beneficiario prima di effettuare la rimodulazione della spesa ammessa.
W.MX12=Il conto economico del progetto risulta ancora in fase di domanda da parte del richiedente. <br />Non \u00E8 quindi al momento possibile effettuare una rimodulazione della spesa ammessa. <br />Attendere la chiusura della domanda del richiedente prima di effettuare la rimodulazione della spesa ammessa.
E.MX13=Non \u00E8  stata trovata alcuna istanza del conto economico da rimodulare. <br />Contattare l\u2019assistenza.
M.MX14=I dati della nuova proposta di rimodulazione del conto economico sono stati salvati correttamente. <br />E\u2019 possibile modificarli nuovamente oppure procedere con l\u2019invio della proposta.
E.MX15=Gli importi contrassegnati con ( f ) sono superiori rispetto alla relativa spesa ammessa per la voce di spesa.
W.MX16=Il conto economico del progetto risulta in fase di rimodulazione da parte dell\u2019 istruttore. <br />Non \u00E8 quindi al momento possibile effettuare una nuova proposta. <br />Attendere la conclusione della rimodulazione dell\u2019 istruttore prima di effettuare una nuova proposta di rimodulazione
W.MX17=Per il progetto corrente, la funzionalit\u00E0 di rimodulazione del conto economico, non \u00E8 stata abilitata.
W.MX18=Gli importi contrassegnati con ( g ) sono inferiori rispetto alla relativa spesa ammessa per la voce di spesa.
W.MX19=Gli importi contrassegnati con ( h ) sono superiori rispetto al relativo ultimo importo richiesto per la voce di spesa.
W.MX20=Il totale richiesto nella nuova proposta \u00E8 superiore rispetto al totale dell\u2019 ultima spesa ammessa.
W.MX21=Il totale richiesto nella nuova proposta \u00E8 inferiore rispetto al totale dell\u2019 ultima spesa ammessa.
W.MX22=Gli importi contrassegnati con ( i ) sono superiori rispetto al relativo importo previsto per la modalit\u00E0 di agevolazione.
W.MX23=Gli importi contrassegnati con ( l ) sono inferiori rispetto al relativo importo previsto per la modalit\u00E0 di agevolazione.
W.MX24=Gli importi contrassegnati con ( m ) sono superiori rispetto all\u2019 ultima spesa ammessa per la voce di spesa.
W.MX25=Gli importi contrassegnati con ( n ) sono inferiori rispetto all\u2019 ultima spesa ammessa per la voce di spesa.
W.MX26=Il totale della spesa ammessa in rimodulazione \u00E8 superiore rispetto al totale dell\u2019 ultima spesa ammessa.
W.MX27=Il totale della spesa ammessa in rimodulazione \u00E8 inferiore rispetto al totale dell\u2019 ultima spesa ammessa.
E.MX28=Gli importi evidenziati eccedono il limite consentito.
W.MX29=Per il progetto corrente, la funzionalit\u00E0 di proposta di rimodulazione del conto economico, non \u00E8 stata abilitata.

E.M10bis=E\u2019 necessario selezionare entrambi i file.
E.M1_bis=Inserire un importo inferiore.

W.MX30=Gli importi contrassegnati con ( a ) sono superiori rispetto al relativo importo richiesto in domanda per la voce di spesa.
W.MX31=Gli importi contrassegnati con ( b ) sono inferiori rispetto al relativo importo richiesto in domanda per la voce di spesa.
M.MX32=I dati della  richiesta del conto economico in domanda sono stati salvati correttamente. E\u2019 possibile modificarli nuovamente oppure procedere con l\u2019 invio della richiesta.
M.MX33=La richiesta del conto economico in domanda \u00E8 stata inviata correttamente.
M.MX34=I dati della fonte finanziaria per il periodo scelto sono stati correttamente inseriti e/o modificati.
W.X99=L\u2019 applicativo non \u00E8 disponibile per aggiornamenti tecnici.
M.MX35=I dati del nuovo preventivo del quandro previsionale sono stati salvati correttamente.
W.MX36=Gli importi contrassegnati con ( a ) sono inferiori rispetto al relativo realizzato.
W.MX37=Gli importi contrassegnati con ( b ) sono superiori rispetto al relativo ultimo preventivo.
W.MX38=Gli importi contrassegnati con ( c ) sono inferiori rispetto al relativo ultimo preventivo.
W.MX39=Il totale del nuovo preventivo \u00E8 maggiore rispetto al totale dell\u2019 ultima spesa ammessa.
W.MX40=Il totale del nuovo preventivo \u00E8 minore rispetto al totale dell\u2019 ultima spesa ammessa.
W.MX41=Il totale del nuovo preventivo \u00E8 minore rispetto al totale del realizzato.
W.MX42=I totali del nuovo preventivo per voce di spesa contrassegnati con ( d ) sono superiori rispetto alla relativa ultima spesa ammessa.
W.MX43=I totali del nuovo preventivo per voce di spesa contrassegnati con ( e ) sono inferiori rispetto alla relativa ultima spesa ammessa.
W.MX44=I totali del nuovo preventivo per voce di spesa contrassegnati con ( f ) sono inferiori rispetto al relativo totale del realizzato.
W.MX45=Confermare il salvataggio dei dati inseriti.
E.MX46=E\u2019 necessario inserire la data di inizio e fine effettiva.
W.MX47=Anche per le fasi non obbligatorie, se si valorizza la data iniziale \u00E8 comunque necessario valorizzare la data finale e viceversa.
E.MX48=Per completare l\u2019 inserimento dati del cronoprogramma \u00E8 necessario inserire il valore finale per almeno un indicatore di tipo <b>CORE</b> utilizzando l\u2019 attivit\u00E0 <b>"Gestione indicatori"</b>.
E.MX49=Una data fine prevista deve essere uguale o successiva alla data di inizio prevista.
E.MX50=Una data fine effettiva deve essere uguale o successiva alla data di inizio effettiva.
E.MX51=La data di inizio effettiva e la data di fine effettiva non possono essere successive alla data odierna.
E.MX52=La data di inizio prevista e la data effettiva devono essere successive alla data di presentazione della domanda.
E.MX53=Se le date di inizio/fine effettiva sono sfasate rispetto alle date di inizio/fine prevista \u00E8 obbligatorio selezionare un motivo di scostamento.
E.MX54=Se si valorizza la data di inizio effettiva \u00E8 necessario valorizzare la data di inizio prevista.
E.MX55=Se si valorizza la data di fine effettiva \u00E8 necessario valorizzare la data di fine prevista.
W.MX56=Gli importi contrassegnati con ( g ) relativi a periodi gi\u00E0 trascorsi sono diversi dal relativo realizzato.
W.MX57=L\u2019 attivit\u00E0 verr\u00E0 chiusa. Confermi la chiusura dell\u2019 attivit\u00E0?
E.MX58=La data di inizio prevista e la data effettiva devono essere uguali o successive alla data 01/01/2007.
W.N026a=L\u2019operazione concluder\u00E0 la dichiarazione di spesa per il progetto. <br />Non sar\u00E0 possibile inviare ulteriori dichiarazioni di spesa. Continuare?
W.E034a=E\u2019 comunque possibile dichiarare conclusa la dichiarazione della spesa per il progetto.
W.N026b=L\u2019operazione completer\u00E0 l\u2019 invio della dichiarazione di spesa impostata. Continuare?
M.N027a=La dichiarazione di spesa \u00E8 stata conclusa con successo.
W.N027b=E\u2019 ora necessario compilare e inviare la comunicazione di fine lavori per chiudere la rendicontazione del progetto.
W.N027c=Si ricorda che prima di poter compilare la comunicazione di fine lavori \u00E8 necessario definire gli indicatori finali di progetto.
W.N027d=Si ricorda che prima di poter compilare la comunicazione di fine lavori \u00E8 necessario definire il cronoprogramma finale per il progetto.
W.MX59=Per la validazione della spesa corrente esistono pagamenti con lo stato da respingere e il beneficiario ha gi\u00E0 inviato una dichiarazione di spesa finale. 
W.MX60=Per la validazione della dichiarazione corrente esistono pagamenti con lo stato <b>"da respingere"</b>.
W.MX61=Per il progetto esistono pagamenti con lo stato <b>"respinto"</b>.
W.MX62=Sar\u00E0 necessaria una dichiarazione di spesa integrativa.
W.MX63=L\u2019 operazione chiuder\u00E0 la gestione operativa del progetto. Continuare?
W.MX64=Per il progetto corrente, esiste almeno una dichiarazione di spesa intermedia la cui validazione non \u00E8 stata ancora chiusa.
E.MX65=L\u2019 importo relativo all\u2019impegno giuridico non pu\u00F2 essere minore di zero.
E.MX66=L\u2019 importo relativo all\u2019impegno giuridico non pu\u00F2 essere maggiore del totale dell\u2019ammesso.
E.MX67=Il totale dell\u2019agevolato non pu\u00F2 essere minore dell\u2019ultimo importo netto certificato che, per il progetto corrente, \u00E8 di {0}. <br />Contattare l\u2019Autorit\u00E0 di Gestione di riferimento per procedere con una eventuale soppressione.

W.WB01=E\u2019 stata trovata una liquidazione in stato bozza. E\u2019 possibile completarla.
E.MB02=L\u2019importo da liquidare deve essere maggiore di zero.
E.MB03=La quota da liquidare \u00E8 superiore al residuo spettante.
 
W.MB04=Non \u00E8 stata trovata nessuna associazione tra progetto e impegno o bandolinea e impegno. Contattare l\u2019AdG.
E.MB05=La somma degli importi da liquidare sugli impegni non pu\u00F2 essere uguale a 0.
E.MB06=La somma degli importi da liquidare sugli impegni \u00E8 diverso dall\u2019importo totale da liquidare.
W.MB07=Per la verifica del residuo disponibile aggiornato, il sistema esterno del Bilancio Regionale non \u00E8 al momento accessibile. <br />Utilizzare il residuo proposto dal sistema.
W.MB08=Per alcune fonti finanziarie non \u00E8 stato trovato un impegno associato.
E.MB09=Per la modalit\u00E0 di agevolazione, la somma delle liquidazioni al netto dei recuperi \u00E8 maggiore della quota dell\u2019importo agevolato.
E.MB10=Non \u00E8 possibile ripartire la liquidazione su pi\u00F9 di {0} impegni.
E.MB11=La data di inizio periodo attivit\u00E0 non deve superare la data di fine periodo.

# messaggi utilizzati nel MailUtil
mail.validazione.timeout=Per la dichiarazione {0} si \u00E8 verificato un errore irreversibile.<br />Si prega di verificare la correttezza dell\u2019istanza di processo dell\u2019attivit\u00E0 {1}.

E.ELDI1=Il campo <b>Note</b> dell\u2019atto di liquidazione deve essere lungo al massimo 49 caratteri.
E.ELDI2=Il campo <b>Causale di pagamento</b> deve essere lungo al massimo 255 caratteri.
E.ELDI3=Il campo <b>Funzionario liquidatore</b> deve essere lungo al massimo 50 caratteri.
E.ELDI4=Il campo <b>Numero telefono</b> deve essere lungo al massimo 10 caratteri.
E.ELDI5=Il campo <b>Direttore o Dirigente responsabile</b> deve essere lungo al massimo 50 caratteri.
E.ELDI6=Il campo <b>Allegati: altro specificare</b> deve essere lungo al massimo 100 caratteri.
E.ELDI7=Il campo <b>Data di scadenza</b> non pu\u00F2 essere inferiore alla data odierna.
E.ELB1=E\u2019 necessario indicare l\u2019IBAN.
E.ELB2=E\u2019 necessario indicare la modalit\u00E0 di pagamento.
E.ELB3=E\u2019 necessario indicare l\u2019IBAN e la modalit\u00E0 di pagamento.
E.ELB4=Il servizio "Consulta beneficiari bilancio" non \u00E8 al momento disponibile. Utilizzare i dati del beneficiario del progetto.
E.ECM137=Il file presenta errori di struttura.
E.ECM138=Nessun beneficiario risulta associato all\u2019utente corrente. Contattare il servizio applicativo.
E.RET01=Non \u00E8 possibile eseguire la rettifica.Esiste una proposta di certificazione in fase di elaborazione.
E.E280=La data del campo \u2019a\u2019 deve essere uguale o successiva alla data del campo \u2019data da\u2019
E.E281=I servizi di toponomastica non sono momentaneamente funzionanti.
M.PAP=Tutti i progetti in elenco saranno avviati in modo automatico. Al termine	dell\u2019operazione una mail verr\u00E0 inviata al servizio di assistenza.
E.E282=I file non possono eccedere la dimensione di {0} Mb.
E.E283=I file per utente non possono eccedere la dimensione globale di {0} Mb.
E.E284=Nella cartella selezionata \u00E8 gi\u00E0 presente un file con lo stesso nome.
E.E285=Caricare un file con dimensione maggiore di 0 byte.
E.E286=Estensione di file non valida. (Tipi di file accettati: {0})

E.E290=Esiste gi\u00E0 una certificazione intermedia finale per il periodo contabile in corso.
E.E291=Non esiste una certificazione approvata per il periodo contabile in corso.

E.E292=La data di ricezione deve essere successiva alla data di cessione
E.E293=L\u2019importo ceduto deve essere non superiore all'importo disponibile: {0}
E.E294=Il progetto cedente e il progetto ricevente devono essere differenti
E.E295=Impossibile eliminare la riga selezionata. L\u2019economia \u00E8 gi\u00E0 stata utilizzata dal progetto ricevente.

E.E300=Attenzione! Alcuni dati risultano incompleti. Contattare l\u2019assistenza.

M.CIF01=Aggiornamento proposta di certificazione in Chiusura Conti \u00E8 avvenuta con successo.
M.CIF02=Aggiornamento dati in elaborazione sar\u00E0 inviata un'email al termine dell\u2019elaborazione.

E.CIF01=Impossibile aggiornare lo stato della proposta di certificazione.
E.CIF02=Impossibile aggiornare i dati della proposta di certificazione Intermedia Finale.


M.RC001=L\u2019elaborazione \u00E8 terminata correttamente. I seguenti progetti sono stati scartati ({0}) Prendere visione nella tabella dei progetti acquisiti!
M.RC002=Esiste gi\u00E0 un campione con i medesimi dati!<b> Lo vuoi sostituire?</b>
E.RC003=Non \u00E8 stato selezionato nessun progetto da campionare.

E.PC001=Il report \u00E8 stato generato con successo.
M.PC001=Esiste gi\u00E0 un campione per la normativa selezionata!

E.RIT01=L\u2019importo deve essere positivo.
E.RIT02=L\u2019imponibile non deve superare l\u2019importo dell\u2019atto di liquidazione: {0}
E.RIT03=La somma non soggetta deve essere minore dell\u2019imponibile.
